{
  "intro": {
    "title": "Маленький синий гофер",
    "story": [
      "Давным-давно жил-был маленький синий гофер. Наш маленький друг хотел отправиться в приключение, но не знал, куда именно отправиться. Ты готов отправиться в приключение вместе с ним?",
      "Один из его друзей как-то посоветовал поехать в Нью-Йорк, чтобы завести друзей на загадочном мероприятии под названием \"GothamGo\". Говорят, это большое событие с бесплатными подарками, а если есть что-то, что гоферы любят, так это бесплатные безделушки. К сожалению, гофер однажды услышал страшную историю у костра о плохих парнях по имени Липкие Бандиты, которые тоже живут в Нью-Йорке. В этих историях они грабили магазины игрушек и терроризировали маленьких мальчиков, и это звучало довольно страшно.",
      "С другой стороны, он всегда слышал много хорошего о Денвере. Там есть отличные горнолыжные склоны, плохая хоккейная команда с дешевыми билетами, и он даже слышал, что там проводят конференцию исключительно для гоферов, таких как он. Может, Денвер будет более безопасным местом для посещения."
    ],
    "options": [
      {
        "text": "Эта история про Липких Бандитов — выдумка, она из фильма \"Один дома 2\"! Давай поедем в Нью-Йорк.",
        "arc": "new-york"
      },
      {
        "text": "Эти бандиты звучат как настоящие. Давай не рисковать и попробуем удачу в Денвере.",
        "arc": "denver"
      }
    ]
  },
  "new-york": {
    "title": "Визит в Нью-Йорк",
    "story": [
      "Прибыв в Нью-Йорк, вы и ваш пушистый друг сначала пытаетесь поймать такси. К сожалению, никто не хочет подвозить пассажира с \"питомцем\". Они все говорили что-то про линьку, как будто гоферы линяют.",
      "Не желая сдаваться, вы достаете телефон и заказываете поездку через <неизвестное приложение>. Через несколько минут подъезжает машина, и водитель помогает вам загрузить багаж. Он не в восторге от вашего спутника, но ничего не говорит.",
      "Поездка до отеля проходит без происшествий, за исключением того, что водитель все время жалуется на то, что он едва сводит концы с концами, и что чаевые необходимы для выживания. Через некоторое время это надоедает, и вы вставляете наушники, чтобы послушать музыку.",
      "После прибытия в отель вы регистрируетесь и идете в конференц-центр, где проходит GothamGo. Дружелюбный человек за стойкой помогает вам получить бейдж, и вы спешите занять место.",
      "Продвигаясь по проходу, вы замечаете странного человека на сцене в маске, плаще и с плохо нарисованными мышцами на животе. Рядом с ним стоит человек в... это костюм лисы? Что они тут делают? И во что вы ввязались?"
    ],
    "options": [
      {
        "text": "Это становится слишком странным. Давай уедем домой.",
        "arc": "home"
      },
      {
        "text": "Может, в большом городе просто так одеваются. Садись и посмотрим, что будет.",
        "arc": "debate"
      }
    ]
  },
  "debate": {
    "title": "Великие дебаты",
    "story": [
      "Через некоторое время все успокаиваются, и двое на сцене начинают дебаты. Вы не помните всех деталей, но почему-то чувствуете, что должны выбрать сторону."
    ],
    "options": [
      {
        "text": "Очевидно, что человек в костюме лисы победил.",
        "arc": "sean-kelly"
      },
      {
        "text": "Я не думаю, что эти нарисованные мышцы помогут в силовом состязании, но наш друг в плаще явно выиграл этот раунд. Давай поздравим его.",
        "arc": "mark-bates"
      },
      {
        "text": "Тихонько уйдем, пока нас не попросили выбрать сторону.",
        "arc": "home"
      }
    ]
  },
  "sean-kelly": {
    "title": "Выход со сцены",
    "story": [
      "Когда вы начинаете подходить к человеку в костюме лисы, вы слышите, как он представляется как Шон Келли. Пока вы стоите в очереди, вы решаете немного узнать о том, чем занимается Шон.",
      "Через несколько кликов вы роняете телефон в ужасе. Его онлайн-никнейм — \"StabbyCutyou\". Истории о том, что Нью-Йорк опасен, оказались правдой!",
      "Не раздумывая, вы хватаете своего гофера и направляетесь к выходу. \"Я объясню, когда мы доберемся до отеля\", — говорите вы ему.",
      "После прибытия в отель вы оба решаете, что приключений вам хватит. Первым делом утром вы отправляетесь домой."
    ],
    "options": [
      {
        "text": "Вы меняете билеты, чтобы улететь раньше, и утром отправляетесь в аэропорт.",
        "arc": "home"
      }
    ]
  },
  "mark-bates": {
    "title": "Время костюмов",
    "story": [
      "После разговора с самопровозглашенным супергероем вы узнаете, что его зовут Марк Бейтс, и, несмотря на его любовь к костюмам, он кажется довольно приятным парнем.",
      "Оказывается, Марк работает над проектом под названием Buffalo и отчаянно ищет маскота. Он даже купил маленький костюм бизона, но он ему слишком мал.",
      "Посмотрев на костюм, вы уверены, что он вам не подойдет, но, к счастью, ваш гофер идеально в него вписывается. Марк быстро делает несколько фотографий, бормоча что-то о том, что Эшли Макнамара создала лучший костюм бизона.",
      "Вы прекрасно проводите время с Марком и его друзьями, но вскоре наступает последний вечер вашего пребывания."
    ],
    "options": [
      {
        "text": "Собери вещи и ложись спать. Утром нас ждет долгий перелет.",
        "arc": "home"
      }
    ]
  },
  "denver": {
    "title": "Хоккей и горнолыжные склоны",
    "story": [
      "Вы прибываете в Денвер и начинаете свое путешествие с посещения хоккейного матча. У \"Колорадо Эвеланш\" был тяжелый прошлый сезон, но ваш гофер надеется, что в этом году они выступят лучше. Он также объясняет, что устал слышать о \"двукратном чемпионе Кубка Стэнли Филе Кесселе\". Вы подозреваете, что он все еще немного зол на то, что \"Питтсбург Пингвинз\" обыграли \"Сан-Хосе Шаркс\" в финале Кубка Стэнли, но решаете не давить на него.",
      "На следующий день вы отправляетесь на склоны и катаетесь на лыжах. Теперь вы понимаете, почему Денвер называют \"Городом на высоте мили\". Великолепные горные пейзажи — это даже больше, чем просто красивые слова.",
      "Вы думаете о том, чтобы посетить GopherCon, о котором так много слышали, но быстрая проверка на их сайте заставляет вашего гофера отказаться от этой идеи. Оказывается, у него строгая политика \"Никаких космических прогулок\", и он отказывается верить, что это просто графика на сайте.",
      "Неделя пролетает быстро, и вот вы уже собираете вещи, чтобы отправиться домой."
    ],
    "options": [
      {
        "text": "Собери вещи и ложись спать. Утром нас ждет долгий перелет.",
        "arc": "home"
      }
    ]
  },
  "home": {
    "title": "Дом, милый дом",
    "story": [
      "Ваш маленький гофер благодарит вас за то, что вы взяли его в приключение. Возможно, в следующем году вы сможете отправиться за границу — вы оба слышали, что гоферы очень популярны в Китае."
    ],
    "options": []
  }
}